{
    "aboutServices": [
        {   
            "id": 1,
            "title": "Digital Marketing",
            "description": "Our digital marketing experts employ data-driven strategies to increase your online visibility and engagement. From social media marketing to email campaigns, we ensure your brand reaches the right audience at the right time.",
            "img": "https://res.cloudinary.com/drwd1wtvt/image/upload/c_thumb,w_200,g_face/v1720911197/HugeiconsMarketing_jg8xky.svg"
        },
        {
            "id": 2,
            "title": "Web Design",
            "description": "Our creative team designs visually stunning and user-friendly websites that captivate your audience and enhance user experience. We blend aesthetic appeal with functionality to create websites that not only look great but perform seamlessly.",
            "img": "https://res.cloudinary.com/drwd1wtvt/image/upload/c_thumb,w_200,g_face/v1720911102/Design_bgynvi.svg"
        },
        {
            "id": 3,
            "title": "Branding",
            "description": "We craft compelling brand identities that resonate with your target audience. From logo design to brand strategy, we help you build a strong and memorable brand that stands out in the competitive market.",
            "img": "https://res.cloudinary.com/drwd1wtvt/image/upload/c_thumb,w_200,g_face/v1720910930/LetsIconsLampFill_vnvwtr.svg"
        },
        {
            "id": 4,
            "title": "Software Development",
            "description": "Our expert developers build robust and scalable software solutions that align with your business objectives. From custom applications to complex enterprise systems, we transform your ideas into reality with precision and excellence.",
            "img": "https://res.cloudinary.com/drwd1wtvt/image/upload/c_thumb,w_200,g_face/v1720911024/Develop_sk8kas.svg"
        },
        {
            "id": 5,
            "title": "SEO (Search Engine Optimization)",
            "description": "We optimize your website to rank higher on search engines, driving organic traffic and improving your online presence. Our SEO strategies are tailored to boost your website’s visibility and attract more potential customers.",
            "img": "https://res.cloudinary.com/drwd1wtvt/image/upload/c_thumb,w_200,g_face/v1720910839/Seo_hlbkaz.svg"
        }
    ]
}